{
    "data": [
        {
            "idCatalogo": 4990,
            "nombreCatalogo": "Blue Exorcist ",
            "tipoCatalogo": 1,
            "estadoCatalogo": 2,
            "imagenPortadaCatalogo": "https:\/\/i.ibb.co\/V22PcnH\/cead08fd2ced6e6dbe056ce0381da6ff.jpg",
            "imagenFondoCatalogo": "https:\/\/i.ibb.co\/1dB80g0\/Anime-Blue-Exorcist-Special-Visual-Shimane-Illuminati-Saga.jpg",
            "descripcionCatalogo": "\r\nBlue Exorcist (Ao no Exorcist) es un popular anime y manga creado por Kazue Kato. La serie se centra en Rin Okumura, un adolescente que descubre ser el hijo de Satanás. Aunque posee un gran poder demoníaco, Rin decide oponerse a su destino y convertirse en un exorcista para luchar contra su padre y proteger a la humanidad.\r\n\r\nSinopsis:\r\nRin y su hermano gemelo Yukio fueron criados por el Padre Shiro Fujimoto, un sacerdote exorcista. Tras un ataque de demonios, Rin descubre su origen demoníaco y su herencia: la espada Kurikara, que sella sus poderes. Al desencadenar su poder, Rin se compromete a ingresar a la Academia de la Verdadera Cruz, una escuela para futuros exorcistas. Allí, entrena junto a otros estudiantes mientras enfrenta peligros, desvela conspiraciones y lucha por reconciliar su naturaleza humana y demoníaca.\r\n\r\nTemas:\r\nIdentidad y propósito: Rin lucha contra sus orígenes y busca definir quién es realmente.\r\nRelaciones familiares: La compleja relación entre Rin, Yukio y su herencia demoníaca es central.\r\nAmistad y trabajo en equipo: Los compañeros de Rin enfrentan juntos desafíos sobrenaturales.\r\nAdaptaciones:\r\nManga: Publicado desde 2009, el manga sigue en curso y profundiza más en la historia.\r\nAnime:\r\nPrimera temporada (2011): Cubre los primeros arcos del manga con un final original.\r\nKyoto Saga (2017): Sigue fielmente el arco de Kyoto del manga.\r\nTercera temporada: Confirmada para 2024.\r\nPelícula (2012): Presenta una historia original independiente del manga.",
            "nsfwCatalogo": 0,
            "recomendacionCatalogo": 0,
            "trailerCatalogo": "https:\/\/drive.google.com\/file\/d\/1b0kfgxOv5aCraRQ2QVPnOzTbXoLlyMyE\/preview"
        }
    ]
}